Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=985_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ halltõõzz eeʹjj vuõssmõs sååbbar
fin: Saamelaiskäräjien hallituksen vuoden ensimmäinen kokous

source: Sääʹmteeʹǧǧ halltõs såbbrõõžži eeʹjj vuõssmõs såbbar teʹlfonsååbbren 12.1.2015.
fin: Saamelaiskäräjien hallitus piti vuoden ensimmäisen kokouksen puhelinkokouksena 12.1.2015.

source: Såbbar äʹššliistâst leäi kueiʹt puäʒʒhååid kuõskki ciâlkâlm priimmˈmõš.
fin: Kokouksen asialistalla oli kahden poronhoitoa koskevan lausunnon hyväksyminen.

source: Lappi Vuʹvdd-vaaldšempravleeʹnnˈjast lij raaveemvuâlaž äʹššen Näkkälä paalǥâskååʹdd såbbar tuejjeem tuʹmmstõk, koon mieʹldd paalǥâskåʹdd jueʹjjet saauj- da tââʹvbeälla.
fin: Lapin Aluehallintovirastossa on vahvistettavana Näkkälän paliskunnan kokouksen tekemä päätös jakaa paliskunta eteläiseen ja pohjoiseen osaan.

source: Lappi AVI lij raukkâm ääʹššest ciâlkâlm sääʹmteeʹǧǧ lââʹssen jeeʹres veʹrǧǧneeʹǩǩin da organisaatiain.
fin: Lapin AVI on pyytänyt asiasta lausuntoa saamelaiskäräjien lisäksi eri viranomaisilta ja järjestöiltä.

source: Sääʹmteʹǧǧ lij vuäʒʒam eeʹjjest 2012 vuõssmõs eʹtǩǩõõzz vuuʹd säʹmmlain paalǥâskååʹdd jueʹǩǩem diõtt.
fin: Saamelaiskäräjät on saanut vuonna 2012 ensimmäisen esityksen alueen saamelaisilta paliskunnan jakamiseksi.

source: Sääʹmteʹǧǧ lij kuullâm ciâlkâlm valmštõõllâmpoodd Näkkälä paalǥâskååʹdd puäʒʒvuäʹmsteeʹjid da välddam lokku paalǥâskååʹdd vuäʹssbeäʹli uvddum ciâlklmid Lappi AVI beälla loppčõõučest 2014 riâššâm vuäʹssbeäʹli ǩeʹrjjlaž kuullmõõžž.
fin: Saamelaiskäräjät on kuullut lausunnon valmistelussa Näkkälän paliskunnan poronomistajia ja huomioinut paliskunnan osakkaiden antamat lausunnot Lapin AVI:lle loppusyksystä 2014 järjestetyssä osakkaiden kirjallisessa kuulemisessa.

source: Sääʹmteʹǧǧ lij välddam lokku KHO eeʹjjest 2014 tuejjeem tuʹmmstõõǥǥ Mäntyjärvi paalǥâskååʹdd juâkkmõõžžâst da õhttumuužžâat kueʹhtten räʹjjlažpaalǥâskåʹdden.
fin: Saamelaiskäräjät on myös huomioinut KHO:n vuonna 2014 tekemän päätöksen Mäntyjärven paliskunnan jakamisesta ja yhdistämisestä kahteen naapuripaliskuntaan.

source: KHO lij räʹtǩǩumuužžâst tuõttâm paalǥâskååŠdd juâkkmõõžž nuʹtt, štõ tõt lij lääʹjjmeâldlaž da stäänn puäʒʒhåiddlääʹjjest paalǥâskååʹdd tuâjjân šiõttuum õõlǥtõõzzid.
fin: KHO on ratkaisussaan todennut paliskunnan jakamisen olevan lainmukainen ja turvaavan poronhoitolaissa paliskunnan tehtäväksi säädetyt velvoitteet.

source: Puäʒʒhåiddlääʹjj 7 § mieʹldd paalǥâskååʹdd tuâjjân lij jm. ââʹnned huõl tõʹst, što paalǥâskååʹdd vuäʹssbeäʹli puõccu hååidat paalǥâskååʹdd vuuʹdest nuʹtt, što paalǥâskååʹdd vuäʹssbeäʹli spraavdõõttâm puäʒʒhoiddu kuulli tuâi šâdde še tuejjuum.
fin: Poronhoitolain 7 § mukaan paliskunnan tehtävänä on mm. huolehtia siitä, että paliskunnan osakkaiden porot hoidetaan paliskunnan alueella ja että paliskunnan osakkaiden harjoittamaan poronhoitoon kuuluvat työt tulevat tehdyiksi.

source: Sääʹmteʹǧǧ lij ǩiõttˈtõõllâm ciâlklmest Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ da tõn vaikktõõzzid sääʹmteeʹǧǧ lääʹjjšiõttʼtlaž tuâjai, sääʹmkulttuur, säʹmmlai kollektiivlaž vuõiggâdvuõđid da säʹmmlai vuõiggâdvuõttsââi ǩiõččâmvueŠjjest.
fin: Saamelaiskäräjät on käsitellyt lausunnossaan Näkkälän paliskunnan päätöstä ja sen vaikutuksia saamelaiskäräjien lakisääteisten tehtävien, saamelaiskulttuurin, saamelaisten kollektiivisten oikeuksia ja saamelaisten oikeusaseman näkökulmasta.

source: Sääʹmteʹǧǧ taʹrǩǩõõli paalǥâskååʹdd tuʹmmstõõǥǥ nuʹtt, što mäʹhtt paalǥâskååʹdd tuejjeem tuʹmmstõk stäänn säʹmmlai vuâđđlääǥǥlaž da meeraikõskksaž suåppmõõžžin staanum vuõiggâdvuõđ.
fin: Saamelaiskäräjät tarkasteli paliskunnan päätöstä siten, miten paliskunnan tekemä päätös turvaa saamelaisten perustuslailliset ja kansainvälisissä sopimuksissa takaamat oikeudet.

source: Näkkälä paalǥâskåʹdd lij juõkkum obb paalǥâskååʹdd åårramäiʹǧǧen kueʹhtten sâjja, saauj da tââʹvbeälla.
fin: Näkkälän paliskunta on jaettu sisäisesti koko paliskunnan olemassaoloajan kahteen osaan, eteläiseen ja pohjoiseen osaan.

source: Paalǥâskååʹdd tââʹvbeälnn puäʒʒhååid spraavdõõđât sääʹmkulttuur ääʹrbvuâlaž meâldlânji siidariâšldõʹǩǩe vuâđđõõđeeʹl da puäʒʒhååidast lij vuuʹd sääʹmkulttuur da sääʹmǩiõl âânnmõš da tuärjjeei miârktõs.
fin: Paliskunnan pohjoisessa osassa poronhoitoa harjoitetaan saamelaiskulttuurin perinteiden mukaisesti siidajärjestelmään pohjautuen ja poronhoidolla on alueen saamelaiskulttuuria ja saamen kieltä ylläpitävä ja tukeva merkitys.

source: Kuhttu paalǥâskååʹdd vuuʹdest liâ puäʒʒhåiddmaall, paalǥâsvuuʹd, vueʹzzi meârkkamääid da paalǥâskååʹdd saauj- da tââʹvbeäʹlnn puäʒʒlååǥǥ looǥǥât jeeʹrben.
fin: Kummallakin alueella on omat poronhoitomallinsa, laidunalueet, vasanmerkityskaarteet ja paliskunnan etelä- ja pohjoisosan poroluvut luetaan erikseen.

source: Paalǥâskåʹdd ij leäkku puäʒʒhååid beäʹlnn õhttnaž leša lij juâkkõõttâm kueiʹt sâjja.
fin: Paliskunta ei ole poronhoidollisesti yhtenäinen vaan jakautunut kahteen erilliseen osaan.

source: Puäʒʒhåidd lij põsttum spraavdõõttâd puârast kuhttu vuuʹdest da paalǥâskååʹdd liâ pâʹsttam tuåimmjed vaaldšemvuõđlânji õõutsââʹjest, ko paalǥâskååʹdd kõskksaž paalǥâsraai da paalǥâskååʹdd tuʹmmstõõǥǥ liâ slävvõttum.
fin: Poronhoitoa on pystytty harjoittamaan menestyksekkäästi kummallakin alueella ja paliskunta on pystynyt toimimaan hallinnollisesti yhdessä, koska paliskunnan sisäistä laidunrajaa ja paliskunnan päätöksiä on kunnioitettu.

source: 2000-lååǥǥ alggeeʹjjin ääʹljeeʹl saauj vuuʹd puäʒʒhoiʹddjeei liâ puättam tââʹvbeäʹl paalǥâsvoudda juõʹǩǩ tääʹlv.
fin: 2000-luvun alkuvuosista lähtien eteläisen alueen poronhoitajat ovat tulleet pohjoisosan laidunalueelle joka talvi.

source: Tââʹvbeäʹl puäʒʒhoiʹddjeei liâ tuejjääm ääʹššest rikosiʹlmmtõõzzid da paalǥâskåʹdd lij tuejjääm tuʹmmstõõǥǥid, koʹst tõt lij oudldam saauj vuuʹd puäʒʒhoiʹddjeeʹjid viikkâd puõcceez jiõccseez kuulli paalǥâsvuuʹdid.
fin: Pohjoisosan poronhoitajat ovat tehneet asiasta rikosilmoituksia ja paliskunta on tehnyt päätöksiä, jossa se on edellyttänyt eteläisen alueen poronhoitajia viemään poronsa omille laidunalueilleen.

source: Paalǥâskååʹdd tuʹmmstõõǥǥid jiâ leäkku slävvõõttâm da paalǥâsvuʹvddpuästtadvuõđ liâ juätkkjam kuuitâǥ lååimeʹt eeʹǩǩed.
fin: Paliskunnan päätöksiä ei ole kunnioitettu ja laidunaluerikkomuksia on jatkettu ainakin kymmenen vuoden ajan.

source: Sääʹmteʹǧǧ vaaʹldi ciâlklmest lokku Näkkälä paalgâskååʹdd tuejjeem lääʹjjviõkksaž tuŠmmstõõǥǥ, Lappi AVI tuåimmvääʹld, Lääʹddjânnam meersaž da meeraikõskksaž õõlǥtõõzz säʹmmlai puõtt da puäʒʒhåiddlääʹjjest paalǥâskådda šiõttuum tuâi da tuõđi, što Näkkälä paalǥâskååʹdd tuejjeem tuʹmmstõk suõjjad säʹmmlai vuâđđlääǥǥlaž kulttuurmaall da lij Lääʹddjânnam vuâđđlääʹjj meâldlaž meersaž da Lääʹddjânnam ooumažvuõiggâdvuõđi meâldlaž meeraikõskksaž õõlǥtõõzzi meâldlaž.
fin: Saamelaiskäräjät otti lausunnossaan huomioon Näkkälän paliskunnan tekemän lainvoimaisen päätöksen, Lapin AVI:n toimivallan, Suomen kansalliset ja kansainväliset velvoitteet saamelaisia kohtaan ja poronhoitolaissa paliskunnalle säädetyt tehtävät ja totesi, että Näkkälän paliskunnan tekemä päätös suojaa saamelaisten perustuslaillista kulttuurimuotoa ja on Suomen perustuslain mukaisten kansallisten ja Suomen ihmisoikeuksien mukaisten kansainvälisten velvoitteiden mukainen.

source: Tuʹmmstõk paalǥâskååʹdd juâkkmõõžžâst kooll paalǥâskååʹdd tuʹmmstõkväldda da tuʹmmstõk lij tuejjuum õõutnalla da puäʒʒhåiddlääʹjj meâldlânji.
fin: Päätös paliskunnan jakamisesta kuuluu paliskunnan päätösvaltaan ja päätös on tehty tasapuolisesti ja poronhoitolain mukaisesti.

source: Sääʹmteʹǧǧ tuärjjad Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ da oudd eʹtǩǩõõzz tõʹst, što AVI raʹvvai paalǥâskååʹdd juâkkmõõžž da paalǥâskååʹdd raai Näkkälä paalǥâskååʹdd tuʹmmstõõǥǥ meâldlânji.
fin: Saamelaiskäräjät tukee Näkkälän paliskunnan päätöstä ja esittää, että AVI vahvistaa paliskunnan jakamisen ja paliskuntien rajat Näkkälän paliskunnan päätöksen mukaisesti.

source: Sääʹmteʹǧǧ peäggti ciâlklmest še KHO räʹtkkumuʹšše Mäntyjärvi paalǥâskååʹdd raaji ravvumuužžâst, koʹst KHO oudd räʹtǩǩeei teäddäärv paalǥâskååʹdd jiijjâz tuʹmmstõʹǩǩe.
fin: Saamelaiskäräjät viittasi lausunnossaan myös KHO:n ratkaisuun Mäntyjärven paliskunnan rajojen vahvistamisessa, jossa KHO antaa ratkaisevan painoarvon paliskunnan omalle päätökselle.

source: Sääʹmteeʹǧǧ fiʹttjõõzz mieʹldd puäʒʒhååid veäʹr oudlde paalǥâskååʹdd juâkkmõõžž paalǥâskååʹdd tuʹmmstõõǥǥ oudldemnalla.
fin: Saamelaiskäräjien käsityksen mukaan poronhoidolliset syyt edellyttävät paliskunnan jakamista paliskunnan päätöksen edellyttämällä tavalla.

source: Paalǥâskååʹdd juâkkmõš oouldald cõgldõsčuâl raajjmõõžž.
fin: Paliskunnan jakaminen edellyttää esteaidan rakentamista.

source: Sääʹmteʹǧǧ uuʹdi ciâlkâlm mädd- da meäʹcctäällministeria hämmsest pââʹldesväʹlljvuõđ håiddplaanân.
fin: Saamelaiskäräjät antoi lausunnon maa- ja metsätalousministeriöllä luonnoksesta susikannan hoitosuunnitelmaksi.

source: Sääʹmteʹǧǧ õõlǥat ciâlklmest, što säʹmmlai dommvuuʹd paalǥâskooʹddid âlgg kuullâd jeeʹrben håiddplaanâst.
fin: Saamelaiskäräjät vaati lausunnossaan että saamelaisten kotiseutualueen paliskuntia on kuultava erikseen hoitosuunnitelmasta.

source: Sääʹmteeʹǧǧ vuäinalm mieʹldd säʹmmlai dommvuuʹdest määŋg jeeʹres riikk vuuʹdest jieʹlli palddsi suõʹjjumuš õõlǥči riâššâd riikki da sääʹmteeʹǧǧ kõskksaž õhttsažtuâjain da õhttsaž håiddplaanin.
fin: Saamelaiskäräjien näkemyksen mukaan saamelaisten kotiseutualueella monen eri valtion alueella elävien susien suojelu tulisi järjestää valtioiden ja saamelaiskäräjien välisellä yhteistyöllä ja yhteisellä hoitosuunnitelmalla.

source: Sääʹmteʹǧǧ oudd alttõõzz õhttsaž pââʹldeskomissia vuâđđumuužž Lääʹddjânnam, Ruõšš, Taarr, Ruõcc di täʹst peäggtum jânnmi sääʹmteeʹǧǧi kõõskâst plaaʹne pââʹldesväʹlljvuõđ hååid da suõʹjjumuužž.
fin: Saamelaiskäräjät esittää yhteisen suurpetokomission perustamista Suomen, Venäjän, Norjan, Ruotsin sekä kunkin maan saamelaiskäräjien kesken suunnittelemaan suurpetokantojen hoitoa ja suojelua.

source: Sääʹmteʹǧǧ ââʹnn håiddplaan rekiʹsttrumuužž puäʒʒhåiddvuuʹd pââʹldesväʹlljvuõđ šõkknumuužž rääʹjtumuužž aaibâz vääžnjen, leâʹša mušttʼtii veâl, što pââʹldesväʹlljvuõđ šõkknumuužž ärvvtõõllmõõžžâst da pââʹldesväʹlljvuõđ hååidast âlgg väʹldded lokku še Skandinavia da Ruõšš pââʹldespopulaatiaid.
fin: Saamelaiskäräjät pitää hoitosuunnitelman kirjausta poronhoitoalueen susikannan kasvun rajoittamisesta erittäin tärkeänä, mutta korostaa edelleen, että susikannan suuruuden arvioinnissa ja susikannan hoidossa tulee ottaa huomioon myös Skandinavian ja Venäjän susipopulaatiot.

source: Pueʹtti sääʹmteeʹǧǧ halltõõzz sååbbar riâžžât täʹlvvmannust.
fin: Seuraava saamelaiskäräjien hallituksen kokous järjestetään helmikuussa.

source: Sääʹmteeʹǧǧ ciâlkâlm Näkkälä paalǥâskååʹdd juâkkmõõžžâst
fin: Saamelaiskäräjien lausunto Näkkälän paliskunnan jaosta Lapin AVI:ille
